/**
 * Apple Strings File
 * Generated by Twine 0.3.2
 * Language: en
 */

/********** Uncategorized **********/
"Loading..." = "Loading...";

"%@ comments" = "%@ comments";

"%@ votes" = "%@ votes";

"(required)" = "(required)";

"0 comments" = "0 comments";

"0 votes" = "0 votes";

"1 comment" = "1 comment";

"1 vote" = "1 vote";

"2 votes" = "2 votes";

"3 votes" = "3 votes";

"A suggestion with this title already exists. Please change the title." = "A suggestion with this title already exists. Please change the title.";

"ADMIN RESPONSE" = "ADMIN RESPONSE";

"All" = "All";

"All Articles" = "All Articles";

"Anonymous" = "Anonymous";

"Articles" = "Articles";

"Back" = "Back";

"Cancel" = "Cancel";

"Category" = "Category";

"Close" = "Close";

"Comment" = "Comment";

"Connecting to UserVoice" = "Connecting to UserVoice";

"Contact Us" = "Contact Us";

"Contact us" = "Contact us";

"Continue" = "Continue";

"Description (optional)" = "Description (optional)";

"Do you still want to contact us?" = "Do you still want to contact us?";

"Do you still want to post an idea?" = "Do you still want to post an idea?";

"Don't save" = "Don't save";

"Done" = "Done";

"Email" = "Email";

"Enter UserVoice password for %@" = "Enter UserVoice password for %@";

"Enter your email" = "Enter your email";

"Error" = "Error";

"Feedback" = "Feedback";

"Feedback & Support" = "Feedback & Support";

"Feedback Forum" = "Feedback Forum";

"Forgot password" = "Forgot password";

"Hot Ideas" = "Hot Ideas";

"How can we help you today?" = "How can we help you today?";

"How many votes would you like to use?" = "How many votes would you like to use?";

"Ideas" = "Ideas";

"Knowledge Base" = "Knowledge Base";

"Load more" = "Load more";

"Matching articles" = "Matching articles";

"Matching articles and ideas" = "Matching articles and ideas";

"Matching ideas" = "Matching ideas";

"Message" = "Message";

"More" = "More";

"Name" = "Name";

"New Ideas" = "New Ideas";

"No" = "No";

"No, I'm done" = "No, I'm done";

"OK" = "OK";

"Password reset email sent to" = "Password reset email sent to";

"Please enter your email address before submitting your suggestion." = "Please enter your email address before submitting your suggestion.";

"Please enter your email address before submitting your ticket." = "Please enter your email address before submitting your ticket.";

"Post" = "Post";

"Post an idea" = "Post an idea";

"Post Idea" = "Post Idea";

"Posted by %@ on %@" = "Posted by %@ on %@";

"powered by" = "powered by";

"Remove votes" = "Remove votes";

"Save draft" = "Save draft";

"Search" = "Search";

"Send" = "Send";

"Sign in" = "Sign in";

"Sorry, there was an error in the application." = "Sorry, there was an error in the application.";

"Status: %@" = "Status: %@";

"Submit" = "Submit";

"Success!" = "Success!";

"There appears to be a problem with your network connection, please check your connectivity and try again." = "There appears to be a problem with your network connection, please check your connectivity and try again.";

"There was a problem logging you in, please check your password and try again." = "There was a problem logging you in, please check your password and try again.";

"This application didn't configure UserVoice properly" = "This application didn't configure UserVoice properly";

"Title" = "Title";

"Title:" = "Title:";

"Top Ideas" = "Top Ideas";

"Try again" = "Try again";

"User name" = "User name";

"View idea" = "View idea";

"View matching articles" = "View matching articles";

"View matching articles and ideas" = "View matching articles and ideas";

"View matching ideas" = "View matching ideas";

"vote" = "vote";

"Vote" = "Vote";

"votes" = "votes";

"Was this article helpful?" = "Was this article helpful?";

"Welcome" = "Welcome";

"When you post an idea on our forum, others will be able to vote and comment on it as well. When we respond to the idea, you'll get notified." = "When you post an idea on our forum, others will be able to vote and comment on it as well. When we respond to the idea, you'll get notified.";

"Would you like to contact us?" = "Would you like to contact us?";

"Write a comment..." = "Write a comment...";

"Yes" = "Yes";

"Yes!" = "Yes!";

"Yes, go to my idea" = "Yes, go to my idea";

"Yes, go to my message" = "Yes, go to my message";

"You have %i votes left" = "You have %i votes left";

"You have not posted your idea. Are you sure you want to lose your unsaved data?" = "You have not posted your idea. Are you sure you want to lose your unsaved data?";

"Your idea has been posted on our forum." = "Your idea has been posted on our forum.";

"Your message has been sent." = "Your message has been sent.";

"“Anonymous”" = "“Anonymous”";

"Powered by UserVoice" = "";

"iOS SDK v%@" = "";
